const articles = [
  {
    name: `Третий закон Ньютона против патриарха Кирилла`,
    author: `АХИЛЛА`,
    image: `/img/1.jpg`,
    date: new Date(`2020-08-29`),
    views: 111,
    category: `news`,
    tags: [`column-editor`, `blogs`],
    content: `Как обычно, отслужив литургию в праздник, патриарх Кирилл любит глубокомысленно высказаться на братской трапезе. И как обычно — о тяжелых временах Церкви. Вот и на Успение он высказался, да так, что и комментировать эти анекдоты не стоит — каждый перл говорит сам за себя:
  «Всякий раз, когда мы рукополагаем архиерея, мы еще и еще раз утверждаем ту апостольскую и святоотеческую истину, что без епископа нет Церкви. Действительно, епископ созидает Церковь: он рукополагает священников, которые в свою очередь крестят, исповедуют, причащают паству; он постригает монашествующих; его слово особенно внимательно слушает народ. Поэтому наш епископат несет очень большую ответственность за будущее Русской Православной Церкви.
  …Сегодня Церковь — усилиями епископата, духовенства, народа Божиего, в том числе нашей интеллигенции, наших православных политиков — занимает особое место в жизни общества. У нас есть возможность влиять на наш народ — не только на тех, кто приходит по воскресным дням и по праздникам в храмы, но и на тех, кто смотрит наше телевидение, слушает наше радио или черпает из иных источников информацию о Слове Божием, возвещаемом Церковью.
  …Однако, наблюдая несомненное развитие в последние годы всех сторон церковной жизни, мы видим, как всякое действие рождает противодействие, подобно тому, как это имеет место в физическом мире в соответствии с третьим законом Ньютона. Чем сильнее влияние Церкви на общественную жизнь, тем сильнее будет и противодействие. По милости Божией, противодействие еще не может сравниться по силе с влиянием Церкви, но нужно помнить: чем активнее мы работаем, чем больше людей собирается в храмах, чем больше тех, кто поддерживает веру в общественном пространстве, в Интернете, на политических трибунах, — тем сильнее будет и противодействие.
  …Нас не ждет легкая и комфортная жизнь. Чем мы влиятельнее, чем мы сильнее, тем сложнее наша миссия. Нам предстоят непростые годы служения, и это должны понимать все, в том числе архиереи. Нужно готовить себя духовно, интеллектуально, даже физически к тому, чтобы выносить большие перегрузки. Чтобы не щадить себя, чтобы не думать ни о благополучии, ни о комфорте, ни о деньгах, ни об отдыхе, но прежде всего о том, насколько ты соответствуешь своему призванию.
  Чем сложнее время, чем больше вызовов, тем больше ответственность Церкви, а значит, тем острее должен быть наш ум, тем кропотливее, усерднее мы должны работать над своим самосовершенствованием — интеллектуальным, нравственным, духовным. И это относится, конечно, не только к епископату, но и ко всему духовенству».`,
  },
  {
    name: `Владимир Легойда рассказал, как патриарх дает моральную оценку действиям властей`,
    author: `ИЛЬЯ ШУЛЬМАН`,
    image: `/img/2.jpg`,
    date: new Date(`2020-08-28`),
    views: 1341,
    category: `thoughts`,
    tags: [`comments`, `we-are-writing`],
    content: `Председатель Синодального отдела по взаимоотношениям Церкви с обществом и СМИ, и.о. пресс-секретаря патриарха Владимир Легойда дал интервью газете «Культура», это интервью перепощивает сайт Патриархии.
    В своем интервью Легойда, по устоявшейся привычке, красиво и дипломатично лжет во всем, когда дело касается связи Церкви и политики, а также деятельности патриарха. Например, говоря о ситуации в Беларуси, Легойда заявляет:
    «Церковь никогда не выступает на стороне какой-то политической партии или лидера. При этом она всегда миротворец, и в ситуации общественно-политических турбуленций призывает к мирному решению конфликтов. Такую позицию занял сейчас и Белорусский экзархат. Церковь может и должна давать нравственную оценку событиям и людям».
    И будто бы не патриарх Кирилл, и не митрополит Павел первыми побежали поздравлять Лукашенко с победой в то время, когда силовики пытали мирных демонстрантов, возмущенных фальсификацией выборов. И будто бы не патриарх и епископат РПЦ агитировали за обнулянта и его поправки в главный закон страны. И будто бы не патриархия поздравляла Путиномедведева, когда они в прошлые годы передавали власть друг другу без всяких выборов.
    Легойде был задан вопрос, часто ли Церковь дает моральную оценку деятельности власти. Оказывается, по Легойде, дает, только втихаря, на ушко, а вслух только восхваляет:
    «Находясь последние 11 лет рядом с Патриархом, я часто был свидетелем его непростых разговоров с губернаторами, министрами, другими представителями власти. Но далеко не все становится достоянием общественности».
    В общем, не будите во мне зверя, сказал хомячок и спрятался в норку.`,
  },
  {
    name: `В РПЦ от ковида за период с апреля по август умерли 29 священнослужителей`,
    author: `ЛЕОНИД АНДРЕЕВ`,
    image: `/img/3.jpg`,
    date: new Date(`2020-08-26`),
    views: 3341,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `На заседании Синода РПЦ, прошедшем 25 августа, с докладом выступил управделами МП, первый викарий патриарха, председатель Рабочей группы при патриархе по координации деятельности церковных учреждений в условиях распространения коронавирусной инфекции митрополит Воскресенский Дионисий (Порубай).
    Он рассказал о ситуации с пандемией и ее влиянии на РПЦ. (Напомним, что сам митрополит Дионисий уже переболел ковидом.)
    Митрополит сообщил в частности, что «была собрана и продолжает обновляться статистика относительно заболевших клириков: информация поступала из России, Белоруссии и Казахстана. Из других стран канонической ответственности Русской Православной Церкви информации о заболевших клириков не было.
    Статистика в ставропигиях велась отдельно, при этом насельники не разделялись по наличию или отсутствию у них священного сана.
    По поступившим на середину августа данным в России, Белоруссии и Казахстане:
    Болеют: 106 священнослужителей (кроме клириков ставропигий), а также 7 насельников и насельниц ставропигий (в том числе в священном сане).
    Выздоровели: 971 священнослужитель, а также 563 насельника и насельницы.
    Скончались: 29 священнослужителей, а также 17 насельников и насельниц.
    Таким образом в общей сложности болезнь коснулась: 1106 священнослужителей (кроме клириков ставропигий), а также 587 насельников и насельниц ставропигий (в том числе в священном сане), то есть всего 1693 человек».
    В духовных школах самая сложная ситуация была в МДА, там болели коронавирусом 78 человек (17 преподавателей, 14 сотрудников и 47 студентов).`,
  },
  {
    name: `Архимандрит Савва (Мажуко) надеется, что Лукашенко избавит наивных белорусов от манипуляций извне`,
    author: `АМАЯК ТЕР-АБРАМЯНЦ`,
    image: `/img/john_muir.jpg`,
    date: new Date(`2020-08-26`),
    views: 341,
    category: `thoughts`,
    tags: [`culture`, `religion`],
    content: `Гомельский архимандрит Савва (Мажуко) дал интервью «Комсомольской правде» о событиях в Беларуси. Материал был опубликован вчера под названием «Белорусский священник Савва Мажуко: Нам готовят церковный раскол и вражду с русскими». По неизвестной причине материал был позже удален с «Комсомолки», но у этого интервью нашлись горячие сторонники — на странице фейсбука Елисаветинского монастыря Минска (напомним, духовником этого монастыря является адепт Лукашенко и ковидодиссидент протоиерей Андрей Лемешонок) опубликован текст этого интервью.
     В интервью Роману Голованову Мажуко утверждает, что внутри БПЦ «до трети священников готовы перейти в структуры Константинополя»:
     «Тогда у нас начнется раскол в Белоруссии. Может, в более мягкой форме, чем на Украине».
     «Я живу в Восточной Белоруссии, она больше ориентирована на Россию. Но даже тут тоже есть священники такого рода. А основные силы готовящегося раскола сосредоточены в Западной Белоруссии. Если к власти в Минске придет сейчас оппозиция, этот сценарий Константинопольского патриархата точно будет разыгран. Я в этом даже не сомневаюсь», — заявил архимандрит.`,
  },
  {
    name: `Православный психотерапевт Вячеслав Боровских дал совет сторонникам Романова`,
    author: `ВИКЕНТИЙ ВЕРЕСАЕВ`,
    image: `/img/ekb-news.jpg`,
    date: new Date(`2020-08-24`),
    views: 7234,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `Православный психотерапевт Вячеслав Боровских обратился к сторонникам и соратникам схимонаха Сергия (Романова), как он подчеркнул, не как частное лицо, а как как руководитель общественной организации «Врачебно-просветительский фонд „Подвижник“».
    «Мы с вами не имеем права называть патриарха лжепатриархом, митрополита — лжемитрополитом, это неправда. Мы с вами имеем законно избранного патриарха и законно утвержденного им митрополита. Поэтому если у нас с вами есть какие-то претензии и к тому, и к другому, то сейчас нам нужно апеллировать не к ним, а к более высокой инстанции. Высшим органом церковной власти является Поместный собор РПЦ. Поэтому если мы хотим с вами добиться Богом установленного порядка в нашем с вами понимании в нашей родной церкви, то тогда мы должны организовываться и создавать общественные организации, которые на законном основании, с соблюдением всех норм церковного и государственного права, будут добиваться созыва Поместного собора РПЦ, который и расставит все по своим местам. Если кто-то исповедует ересь, собор даст соответствующее определение, если кто-то недостоин занимать свое положение в церкви, собор вынесет свое строгое решение».
    Напомним, что ранее Боровских высказывался в защиту Романова в ролике, доступ к которому сейчас ограничен, утверждал, что Романов «пошел за Христом», «отвергся себя и взял свой крест». Как говорил Боровских, это человек, который ничего не боится, «в отличие от высокопоставленных церковных начальников, которые сейчас объявили ему приговор и осудили». Сейчас Боровских говорит, что «закрыл для себя тему» после того, как Патриарх утвердил решение епархиального суда об извержении Романова из сана, однако добрый совет поклонникам схимонаха все же решил дать.`,
  },
  {
    name: `Решения Синода РПЦ: переводы без благодарности, суд и уходы на покой`,
    author: `ВАСИЛИЙ КЛЮЧЕВСКИЙ`,
    image: `/img/1.jpg`,
    date: new Date(`2020-08-22`),
    views: 111,
    category: `news`,
    tags: [`literature`, `society`, `monitoring`],
    content: `Вчера Синод РПЦ принял множество громких решений о переводах архиереев, но давайте более внимательно посмотрим на частности этих и других решений.
    Было принято решение «предложить епархиальным Преосвященным представить к общецерковным наградам клириков, понесших пастырское попечение о заболевших коронавирусной инфекцией, а также врачей, потрудившихся над преодолением этой болезни».
    Что делать с теми архиереями и клириками, которые наплевательски относились к санитарным нормам во время эпидемии и подвергали себя и паству смертельной опасности, не сказано ничего.
    Впрочем, можно считать, что наместника Троице-Сергиевой лавры епископа Парамона (Голубку) все-таки «наказали» — его перевели с этой должности, лишив «выражения благодарности за понесенные труды», — обычно отсутствие в тексте решения этой благодарности говорит именно о том, что данный персонаж проштрафился и им недовольны. Правда, при этом Голубка тут же получил другую теплую должность — стал руководителем Финансово-хозяйственного управления МП. Так что наказание это или повышение, неясно.
    Так же без всякой благодарности был снят с ректорства МДА епископ Питирим (Творогов). То ли он был наказан за нестроения и скандалы в преподавательской корпорации академии, то ли за то, что слишком «распускал язык», поведав всему миру о том, как наместник лавры епископ Парамон устроил «мор», пустив в лавру на Страстной седмице прихожан и паломников, что привело к тотальному заболеванию насельников и смерти двенадцати клириков.
    Бывший симбирский митрополит Иосиф (Балабанов) мастер попадать в скандалы — только недавно его перевели в Ульяновск из Кургана, и вот он проштрафился и там, попав в очередной финансово-криминальный скандал, видимо, поэтому его убрали подальше с глаз долой.
    Вообще, перекидывая известных архиереев с места на место, благодарность за труды выразили только митрополиту Савватию (Антонову), бывшему Бурятскому, ныне Чувашскому. Все прочие архиереи были переброшены на новые места сухим приказом.
    Чем провинился митрополит Лонгин (Корчагин), который с 2003 года, с самой своей хиротонии, просидел на одном месте в Саратове, неясно, видимо, тоже слишком часто попадал в ковидные скандалы, даже полиция его ловила на рынке без маски.
    Еще одна интересная новость: патриарх взял себе нового викария — бывшего епископа Нижнетагильского Евгения (Кульберга), который начинал свою духовную карьеру с погромов выставок, а потом стал одним из вдохновителей позорного процесса над блогером-покемоноловцем Русланом Соколовским. Теперь же Кульберг будет руководить всем образованием и катехизацией в РПЦ.
    Интересно и таинственное сообщение из Казахстана:
    «В связи с долговременным отсутствием в епархии, приведшим к серьезным недочетам в ее управлении, освободить Преосвященного епископа Костанайского и Рудненского Анатолия от управления Костанайской епархией и почислить его на покой, определив ему пребывать на покое под наблюдением Преосвященного наместника Свято-Троицкой Сергиевой лавры».
    Если кто знает, в чем причины этого отсутствия и этих недочетов епископа Анатолия — напишите нам.
    На Синоде официально закрепили положение провинившихся епископов, которых ранее патриарх снял с кафедр своей волей: бывший епископ Череповецкий Флавиан (Митрофанов) написал прошение «на покой» — его определили в Павло-Обнорский монастырь под наблюдение Вологодского митрополита, а дело его передали в Высший церковный суд.
    Бывшего Армавирского епископа Игнатия (Бузина) определили до Высшего церковного суда в Свято-Троицкий Антониево-Дымский мужской монастырь Тихвинской епархии.
    Бывшего Костомукшского епископа Игнатия (Тарасова) до суда поместили в Свято-Троицкий Трифонов Печенгский монастырь Североморской епархии под наблюдение Мурманского митрополита.
    В связи со смертью председателя Высшего церковного суда митрополита Исидора (Кириченко) временно исполняющим обязанности председателя назначили митрополита Курского Германа (Моралина).
    Протоиерей Дмитрий Смирнов, недавно переболевший коронавирусом, попросился на покой с должности председателя Патриаршей комиссии по вопросам семьи, защиты материнства и детства — его прошение удовлетворили.`,
  },
  {
    name: `
    Сообщают, что белгородский митрополит заболел коронавирусом`,
    author: `АХИЛЛА`,
    image: `/img/2.jpg`,
    date: new Date(`2020-08-20`),
    views: 41,
    category: `thoughts`,
    tags: [`stories`, `culture`, `religion`],
    content: `Председатель Синодального отдела по взаимоотношениям Церкви с обществом и СМИ, и.о. пресс-секретаря патриарха Владимир Легойда дал интервью газете «Культура», это интервью перепощивает сайт Патриархии.
    В своем интервью Легойда, по устоявшейся привычке, красиво и дипломатично лжет во всем, когда дело касается связи Церкви и политики, а также деятельности патриарха. Например, говоря о ситуации в Беларуси, Легойда заявляет:
    «Церковь никогда не выступает на стороне какой-то политической партии или лидера. При этом она всегда миротворец, и в ситуации общественно-политических турбуленций призывает к мирному решению конфликтов. Такую позицию занял сейчас и Белорусский экзархат. Церковь может и должна давать нравственную оценку событиям и людям».
    И будто бы не патриарх Кирилл, и не митрополит Павел первыми побежали поздравлять Лукашенко с победой в то время, когда силовики пытали мирных демонстрантов, возмущенных фальсификацией выборов. И будто бы не патриарх и епископат РПЦ агитировали за обнулянта и его поправки в главный закон страны. И будто бы не патриархия поздравляла Путиномедведева, когда они в прошлые годы передавали власть друг другу без всяких выборов.
    Легойде был задан вопрос, часто ли Церковь дает моральную оценку деятельности власти. Оказывается, по Легойде, дает, только втихаря, на ушко, а вслух только восхваляет:
    «Находясь последние 11 лет рядом с Патриархом, я часто был свидетелем его непростых разговоров с губернаторами, министрами, другими представителями власти. Но далеко не все становится достоянием общественности».
    В общем, не будите во мне зверя, сказал хомячок и спрятался в норку.`,
  },
  {
    name: `Патриархия будет наказывать клириков и монахов, сливающих информацию «Ахилле»`,
    author: `ОЛЕГ КУРЗАКОВ`,
    image: `/img/3.jpg`,
    date: new Date(`2020-08-18`),
    views: 5641,
    category: `news`,
    tags: [`comments`, `we-are-writing`, `questions-and-answers`],
    content: `На заседании Синода РПЦ, прошедшем 25 августа, с докладом выступил управделами МП, первый викарий патриарха, председатель Рабочей группы при патриархе по координации деятельности церковных учреждений в условиях распространения коронавирусной инфекции митрополит Воскресенский Дионисий (Порубай).
    Он рассказал о ситуации с пандемией и ее влиянии на РПЦ. (Напомним, что сам митрополит Дионисий уже переболел ковидом.)
    Митрополит сообщил в частности, что «была собрана и продолжает обновляться статистика относительно заболевших клириков: информация поступала из России, Белоруссии и Казахстана. Из других стран канонической ответственности Русской Православной Церкви информации о заболевших клириков не было.
    Статистика в ставропигиях велась отдельно, при этом насельники не разделялись по наличию или отсутствию у них священного сана.
    По поступившим на середину августа данным в России, Белоруссии и Казахстане:
    Болеют: 106 священнослужителей (кроме клириков ставропигий), а также 7 насельников и насельниц ставропигий (в том числе в священном сане).
    Выздоровели: 971 священнослужитель, а также 563 насельника и насельницы.
    Скончались: 29 священнослужителей, а также 17 насельников и насельниц.
    Таким образом в общей сложности болезнь коснулась: 1106 священнослужителей (кроме клириков ставропигий), а также 587 насельников и насельниц ставропигий (в том числе в священном сане), то есть всего 1693 человек».
    В духовных школах самая сложная ситуация была в МДА, там болели коронавирусом 78 человек (17 преподавателей, 14 сотрудников и 47 студентов).`,
  },
  {
    name: `Саратовский митрополит отправляется в Ульяновск, а в Троице-Сергиевой лавре будет новый наместник`,
    author: `КСЕНИЯ ВОЛЯНСКАЯ`,
    image: `/img/john_muir.jpg`,
    date: new Date(`2020-08-16`),
    views: 2398,
    category: `thoughts`,
    tags: [`column-editor`, `blogs`],
    content: `Гомельский архимандрит Савва (Мажуко) дал интервью «Комсомольской правде» о событиях в Беларуси. Материал был опубликован вчера под названием «Белорусский священник Савва Мажуко: Нам готовят церковный раскол и вражду с русскими». По неизвестной причине материал был позже удален с «Комсомолки», но у этого интервью нашлись горячие сторонники — на странице фейсбука Елисаветинского монастыря Минска (напомним, духовником этого монастыря является адепт Лукашенко и ковидодиссидент протоиерей Андрей Лемешонок) опубликован текст этого интервью.
     В интервью Роману Голованову Мажуко утверждает, что внутри БПЦ «до трети священников готовы перейти в структуры Константинополя»:
     «Тогда у нас начнется раскол в Белоруссии. Может, в более мягкой форме, чем на Украине».
     «Я живу в Восточной Белоруссии, она больше ориентирована на Россию. Но даже тут тоже есть священники такого рода. А основные силы готовящегося раскола сосредоточены в Западной Белоруссии. Если к власти в Минске придет сейчас оппозиция, этот сценарий Константинопольского патриархата точно будет разыгран. Я в этом даже не сомневаюсь», — заявил архимандрит.`,
  },
  {
    name: `Православный психотерапевт Вячеслав Боровских дал совет сторонникам Романова`,
    author: `АХИЛЛА`,
    image: `/img/ekb-news.jpg`,
    date: new Date(`2020-08-14`),
    views: 7234,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `Православный психотерапевт Вячеслав Боровских обратился к сторонникам и соратникам схимонаха Сергия (Романова), как он подчеркнул, не как частное лицо, а как как руководитель общественной организации «Врачебно-просветительский фонд „Подвижник“».
    «Мы с вами не имеем права называть патриарха лжепатриархом, митрополита — лжемитрополитом, это неправда. Мы с вами имеем законно избранного патриарха и законно утвержденного им митрополита. Поэтому если у нас с вами есть какие-то претензии и к тому, и к другому, то сейчас нам нужно апеллировать не к ним, а к более высокой инстанции. Высшим органом церковной власти является Поместный собор РПЦ. Поэтому если мы хотим с вами добиться Богом установленного порядка в нашем с вами понимании в нашей родной церкви, то тогда мы должны организовываться и создавать общественные организации, которые на законном основании, с соблюдением всех норм церковного и государственного права, будут добиваться созыва Поместного собора РПЦ, который и расставит все по своим местам. Если кто-то исповедует ересь, собор даст соответствующее определение, если кто-то недостоин занимать свое положение в церкви, собор вынесет свое строгое решение».
    Напомним, что ранее Боровских высказывался в защиту Романова в ролике, доступ к которому сейчас ограничен, утверждал, что Романов «пошел за Христом», «отвергся себя и взял свой крест». Как говорил Боровских, это человек, который ничего не боится, «в отличие от высокопоставленных церковных начальников, которые сейчас объявили ему приговор и осудили». Сейчас Боровских говорит, что «закрыл для себя тему» после того, как Патриарх утвердил решение епархиального суда об извержении Романова из сана, однако добрый совет поклонникам схимонаха все же решил дать.`,
  },
  {
    name: `Третий закон Ньютона против патриарха Кирилла`,
    author: `АНДРЕЙ ДУДАРЕВ`,
    image: `/img/1.jpg`,
    date: new Date(`2020-08-12`),
    views: 111,
    category: `news`,
    tags: [`column-editor`, `blogs`],
    content: `Как обычно, отслужив литургию в праздник, патриарх Кирилл любит глубокомысленно высказаться на братской трапезе. И как обычно — о тяжелых временах Церкви. Вот и на Успение он высказался, да так, что и комментировать эти анекдоты не стоит — каждый перл говорит сам за себя:
  «Всякий раз, когда мы рукополагаем архиерея, мы еще и еще раз утверждаем ту апостольскую и святоотеческую истину, что без епископа нет Церкви. Действительно, епископ созидает Церковь: он рукополагает священников, которые в свою очередь крестят, исповедуют, причащают паству; он постригает монашествующих; его слово особенно внимательно слушает народ. Поэтому наш епископат несет очень большую ответственность за будущее Русской Православной Церкви.
  …Сегодня Церковь — усилиями епископата, духовенства, народа Божиего, в том числе нашей интеллигенции, наших православных политиков — занимает особое место в жизни общества. У нас есть возможность влиять на наш народ — не только на тех, кто приходит по воскресным дням и по праздникам в храмы, но и на тех, кто смотрит наше телевидение, слушает наше радио или черпает из иных источников информацию о Слове Божием, возвещаемом Церковью.
  …Однако, наблюдая несомненное развитие в последние годы всех сторон церковной жизни, мы видим, как всякое действие рождает противодействие, подобно тому, как это имеет место в физическом мире в соответствии с третьим законом Ньютона. Чем сильнее влияние Церкви на общественную жизнь, тем сильнее будет и противодействие. По милости Божией, противодействие еще не может сравниться по силе с влиянием Церкви, но нужно помнить: чем активнее мы работаем, чем больше людей собирается в храмах, чем больше тех, кто поддерживает веру в общественном пространстве, в Интернете, на политических трибунах, — тем сильнее будет и противодействие.
  …Нас не ждет легкая и комфортная жизнь. Чем мы влиятельнее, чем мы сильнее, тем сложнее наша миссия. Нам предстоят непростые годы служения, и это должны понимать все, в том числе архиереи. Нужно готовить себя духовно, интеллектуально, даже физически к тому, чтобы выносить большие перегрузки. Чтобы не щадить себя, чтобы не думать ни о благополучии, ни о комфорте, ни о деньгах, ни об отдыхе, но прежде всего о том, насколько ты соответствуешь своему призванию.
  Чем сложнее время, чем больше вызовов, тем больше ответственность Церкви, а значит, тем острее должен быть наш ум, тем кропотливее, усерднее мы должны работать над своим самосовершенствованием — интеллектуальным, нравственным, духовным. И это относится, конечно, не только к епископату, но и ко всему духовенству».`,
  },
  {
    name: `Владимир Легойда рассказал, как патриарх дает моральную оценку действиям властей`,
    author: `ВЕРА ГАВРИЛКО`,
    image: `/img/2.jpg`,
    date: new Date(`2020-08-10`),
    views: 1341,
    category: `thoughts`,
    tags: [`comments`, `we-are-writing`],
    content: `Председатель Синодального отдела по взаимоотношениям Церкви с обществом и СМИ, и.о. пресс-секретаря патриарха Владимир Легойда дал интервью газете «Культура», это интервью перепощивает сайт Патриархии.
    В своем интервью Легойда, по устоявшейся привычке, красиво и дипломатично лжет во всем, когда дело касается связи Церкви и политики, а также деятельности патриарха. Например, говоря о ситуации в Беларуси, Легойда заявляет:
    «Церковь никогда не выступает на стороне какой-то политической партии или лидера. При этом она всегда миротворец, и в ситуации общественно-политических турбуленций призывает к мирному решению конфликтов. Такую позицию занял сейчас и Белорусский экзархат. Церковь может и должна давать нравственную оценку событиям и людям».
    И будто бы не патриарх Кирилл, и не митрополит Павел первыми побежали поздравлять Лукашенко с победой в то время, когда силовики пытали мирных демонстрантов, возмущенных фальсификацией выборов. И будто бы не патриарх и епископат РПЦ агитировали за обнулянта и его поправки в главный закон страны. И будто бы не патриархия поздравляла Путиномедведева, когда они в прошлые годы передавали власть друг другу без всяких выборов.
    Легойде был задан вопрос, часто ли Церковь дает моральную оценку деятельности власти. Оказывается, по Легойде, дает, только втихаря, на ушко, а вслух только восхваляет:
    «Находясь последние 11 лет рядом с Патриархом, я часто был свидетелем его непростых разговоров с губернаторами, министрами, другими представителями власти. Но далеко не все становится достоянием общественности».
    В общем, не будите во мне зверя, сказал хомячок и спрятался в норку.`,
  },
  {
    name: `В РПЦ от ковида за период с апреля по август умерли 29 священнослужителей`,
    author: `БОРИС ЗАЙЦЕВ`,
    image: `/img/3.jpg`,
    date: new Date(`2020-08-08`),
    views: 3341,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `На заседании Синода РПЦ, прошедшем 25 августа, с докладом выступил управделами МП, первый викарий патриарха, председатель Рабочей группы при патриархе по координации деятельности церковных учреждений в условиях распространения коронавирусной инфекции митрополит Воскресенский Дионисий (Порубай).
    Он рассказал о ситуации с пандемией и ее влиянии на РПЦ. (Напомним, что сам митрополит Дионисий уже переболел ковидом.)
    Митрополит сообщил в частности, что «была собрана и продолжает обновляться статистика относительно заболевших клириков: информация поступала из России, Белоруссии и Казахстана. Из других стран канонической ответственности Русской Православной Церкви информации о заболевших клириков не было.
    Статистика в ставропигиях велась отдельно, при этом насельники не разделялись по наличию или отсутствию у них священного сана.
    По поступившим на середину августа данным в России, Белоруссии и Казахстане:
    Болеют: 106 священнослужителей (кроме клириков ставропигий), а также 7 насельников и насельниц ставропигий (в том числе в священном сане).
    Выздоровели: 971 священнослужитель, а также 563 насельника и насельницы.
    Скончались: 29 священнослужителей, а также 17 насельников и насельниц.
    Таким образом в общей сложности болезнь коснулась: 1106 священнослужителей (кроме клириков ставропигий), а также 587 насельников и насельниц ставропигий (в том числе в священном сане), то есть всего 1693 человек».
    В духовных школах самая сложная ситуация была в МДА, там болели коронавирусом 78 человек (17 преподавателей, 14 сотрудников и 47 студентов).`,
  },
  {
    name: `Архимандрит Савва (Мажуко) надеется, что Лукашенко избавит наивных белорусов от манипуляций извне`,
    author: `ОЛЬГА КОЗЭЛЬ`,
    image: `/img/john_muir.jpg`,
    date: new Date(`2020-08-06`),
    views: 341,
    category: `thoughts`,
    tags: [`culture`, `religion`],
    content: `Гомельский архимандрит Савва (Мажуко) дал интервью «Комсомольской правде» о событиях в Беларуси. Материал был опубликован вчера под названием «Белорусский священник Савва Мажуко: Нам готовят церковный раскол и вражду с русскими». По неизвестной причине материал был позже удален с «Комсомолки», но у этого интервью нашлись горячие сторонники — на странице фейсбука Елисаветинского монастыря Минска (напомним, духовником этого монастыря является адепт Лукашенко и ковидодиссидент протоиерей Андрей Лемешонок) опубликован текст этого интервью.
     В интервью Роману Голованову Мажуко утверждает, что внутри БПЦ «до трети священников готовы перейти в структуры Константинополя»:
     «Тогда у нас начнется раскол в Белоруссии. Может, в более мягкой форме, чем на Украине».
     «Я живу в Восточной Белоруссии, она больше ориентирована на Россию. Но даже тут тоже есть священники такого рода. А основные силы готовящегося раскола сосредоточены в Западной Белоруссии. Если к власти в Минске придет сейчас оппозиция, этот сценарий Константинопольского патриархата точно будет разыгран. Я в этом даже не сомневаюсь», — заявил архимандрит.`,
  },
  {
    name: `Православный психотерапевт Вячеслав Боровских дал совет сторонникам Романова`,
    author: `ЛЕВ ТОЛСТОЙ`,
    image: `/img/ekb-news.jpg`,
    date: new Date(`2020-08-04`),
    views: 7234,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `Православный психотерапевт Вячеслав Боровских обратился к сторонникам и соратникам схимонаха Сергия (Романова), как он подчеркнул, не как частное лицо, а как как руководитель общественной организации «Врачебно-просветительский фонд „Подвижник“».
    «Мы с вами не имеем права называть патриарха лжепатриархом, митрополита — лжемитрополитом, это неправда. Мы с вами имеем законно избранного патриарха и законно утвержденного им митрополита. Поэтому если у нас с вами есть какие-то претензии и к тому, и к другому, то сейчас нам нужно апеллировать не к ним, а к более высокой инстанции. Высшим органом церковной власти является Поместный собор РПЦ. Поэтому если мы хотим с вами добиться Богом установленного порядка в нашем с вами понимании в нашей родной церкви, то тогда мы должны организовываться и создавать общественные организации, которые на законном основании, с соблюдением всех норм церковного и государственного права, будут добиваться созыва Поместного собора РПЦ, который и расставит все по своим местам. Если кто-то исповедует ересь, собор даст соответствующее определение, если кто-то недостоин занимать свое положение в церкви, собор вынесет свое строгое решение».
    Напомним, что ранее Боровских высказывался в защиту Романова в ролике, доступ к которому сейчас ограничен, утверждал, что Романов «пошел за Христом», «отвергся себя и взял свой крест». Как говорил Боровских, это человек, который ничего не боится, «в отличие от высокопоставленных церковных начальников, которые сейчас объявили ему приговор и осудили». Сейчас Боровских говорит, что «закрыл для себя тему» после того, как Патриарх утвердил решение епархиального суда об извержении Романова из сана, однако добрый совет поклонникам схимонаха все же решил дать.`,
  },
  {
    name: `Решения Синода РПЦ: переводы без благодарности, суд и уходы на покой`,
    author: `АХИЛЛА`,
    image: `/img/1.jpg`,
    date: new Date(`2020-08-02`),
    views: 111,
    category: `news`,
    tags: [`literature`, `society`, `monitoring`],
    content: `Вчера Синод РПЦ принял множество громких решений о переводах архиереев, но давайте более внимательно посмотрим на частности этих и других решений.
    Было принято решение «предложить епархиальным Преосвященным представить к общецерковным наградам клириков, понесших пастырское попечение о заболевших коронавирусной инфекцией, а также врачей, потрудившихся над преодолением этой болезни».
    Что делать с теми архиереями и клириками, которые наплевательски относились к санитарным нормам во время эпидемии и подвергали себя и паству смертельной опасности, не сказано ничего.
    Впрочем, можно считать, что наместника Троице-Сергиевой лавры епископа Парамона (Голубку) все-таки «наказали» — его перевели с этой должности, лишив «выражения благодарности за понесенные труды», — обычно отсутствие в тексте решения этой благодарности говорит именно о том, что данный персонаж проштрафился и им недовольны. Правда, при этом Голубка тут же получил другую теплую должность — стал руководителем Финансово-хозяйственного управления МП. Так что наказание это или повышение, неясно.
    Так же без всякой благодарности был снят с ректорства МДА епископ Питирим (Творогов). То ли он был наказан за нестроения и скандалы в преподавательской корпорации академии, то ли за то, что слишком «распускал язык», поведав всему миру о том, как наместник лавры епископ Парамон устроил «мор», пустив в лавру на Страстной седмице прихожан и паломников, что привело к тотальному заболеванию насельников и смерти двенадцати клириков.
    Бывший симбирский митрополит Иосиф (Балабанов) мастер попадать в скандалы — только недавно его перевели в Ульяновск из Кургана, и вот он проштрафился и там, попав в очередной финансово-криминальный скандал, видимо, поэтому его убрали подальше с глаз долой.
    Вообще, перекидывая известных архиереев с места на место, благодарность за труды выразили только митрополиту Савватию (Антонову), бывшему Бурятскому, ныне Чувашскому. Все прочие архиереи были переброшены на новые места сухим приказом.
    Чем провинился митрополит Лонгин (Корчагин), который с 2003 года, с самой своей хиротонии, просидел на одном месте в Саратове, неясно, видимо, тоже слишком часто попадал в ковидные скандалы, даже полиция его ловила на рынке без маски.
    Еще одна интересная новость: патриарх взял себе нового викария — бывшего епископа Нижнетагильского Евгения (Кульберга), который начинал свою духовную карьеру с погромов выставок, а потом стал одним из вдохновителей позорного процесса над блогером-покемоноловцем Русланом Соколовским. Теперь же Кульберг будет руководить всем образованием и катехизацией в РПЦ.
    Интересно и таинственное сообщение из Казахстана:
    «В связи с долговременным отсутствием в епархии, приведшим к серьезным недочетам в ее управлении, освободить Преосвященного епископа Костанайского и Рудненского Анатолия от управления Костанайской епархией и почислить его на покой, определив ему пребывать на покое под наблюдением Преосвященного наместника Свято-Троицкой Сергиевой лавры».
    Если кто знает, в чем причины этого отсутствия и этих недочетов епископа Анатолия — напишите нам.
    На Синоде официально закрепили положение провинившихся епископов, которых ранее патриарх снял с кафедр своей волей: бывший епископ Череповецкий Флавиан (Митрофанов) написал прошение «на покой» — его определили в Павло-Обнорский монастырь под наблюдение Вологодского митрополита, а дело его передали в Высший церковный суд.
    Бывшего Армавирского епископа Игнатия (Бузина) определили до Высшего церковного суда в Свято-Троицкий Антониево-Дымский мужской монастырь Тихвинской епархии.
    Бывшего Костомукшского епископа Игнатия (Тарасова) до суда поместили в Свято-Троицкий Трифонов Печенгский монастырь Североморской епархии под наблюдение Мурманского митрополита.
    В связи со смертью председателя Высшего церковного суда митрополита Исидора (Кириченко) временно исполняющим обязанности председателя назначили митрополита Курского Германа (Моралина).
    Протоиерей Дмитрий Смирнов, недавно переболевший коронавирусом, попросился на покой с должности председателя Патриаршей комиссии по вопросам семьи, защиты материнства и детства — его прошение удовлетворили.`,
  },
  {
    name: `
    Сообщают, что белгородский митрополит заболел коронавирусом`,
    author: `АХИЛЛА`,
    image: `/img/2.jpg`,
    date: new Date(`2020-08-01`),
    views: 41,
    category: `thoughts`,
    tags: [`stories`, `culture`, `religion`],
    content: `Председатель Синодального отдела по взаимоотношениям Церкви с обществом и СМИ, и.о. пресс-секретаря патриарха Владимир Легойда дал интервью газете «Культура», это интервью перепощивает сайт Патриархии.
    В своем интервью Легойда, по устоявшейся привычке, красиво и дипломатично лжет во всем, когда дело касается связи Церкви и политики, а также деятельности патриарха. Например, говоря о ситуации в Беларуси, Легойда заявляет:
    «Церковь никогда не выступает на стороне какой-то политической партии или лидера. При этом она всегда миротворец, и в ситуации общественно-политических турбуленций призывает к мирному решению конфликтов. Такую позицию занял сейчас и Белорусский экзархат. Церковь может и должна давать нравственную оценку событиям и людям».
    И будто бы не патриарх Кирилл, и не митрополит Павел первыми побежали поздравлять Лукашенко с победой в то время, когда силовики пытали мирных демонстрантов, возмущенных фальсификацией выборов. И будто бы не патриарх и епископат РПЦ агитировали за обнулянта и его поправки в главный закон страны. И будто бы не патриархия поздравляла Путиномедведева, когда они в прошлые годы передавали власть друг другу без всяких выборов.
    Легойде был задан вопрос, часто ли Церковь дает моральную оценку деятельности власти. Оказывается, по Легойде, дает, только втихаря, на ушко, а вслух только восхваляет:
    «Находясь последние 11 лет рядом с Патриархом, я часто был свидетелем его непростых разговоров с губернаторами, министрами, другими представителями власти. Но далеко не все становится достоянием общественности».
    В общем, не будите во мне зверя, сказал хомячок и спрятался в норку.`,
  },
  {
    name: `Патриархия будет наказывать клириков и монахов, сливающих информацию «Ахилле»`,
    author: `ДИТРИХ ЛИПАТС`,
    image: `/img/3.jpg`,
    date: new Date(`2020-07-28`),
    views: 5641,
    category: `news`,
    tags: [`comments`, `we-are-writing`, `questions-and-answers`],
    content: `На заседании Синода РПЦ, прошедшем 25 августа, с докладом выступил управделами МП, первый викарий патриарха, председатель Рабочей группы при патриархе по координации деятельности церковных учреждений в условиях распространения коронавирусной инфекции митрополит Воскресенский Дионисий (Порубай).
    Он рассказал о ситуации с пандемией и ее влиянии на РПЦ. (Напомним, что сам митрополит Дионисий уже переболел ковидом.)
    Митрополит сообщил в частности, что «была собрана и продолжает обновляться статистика относительно заболевших клириков: информация поступала из России, Белоруссии и Казахстана. Из других стран канонической ответственности Русской Православной Церкви информации о заболевших клириков не было.
    Статистика в ставропигиях велась отдельно, при этом насельники не разделялись по наличию или отсутствию у них священного сана.
    По поступившим на середину августа данным в России, Белоруссии и Казахстане:
    Болеют: 106 священнослужителей (кроме клириков ставропигий), а также 7 насельников и насельниц ставропигий (в том числе в священном сане).
    Выздоровели: 971 священнослужитель, а также 563 насельника и насельницы.
    Скончались: 29 священнослужителей, а также 17 насельников и насельниц.
    Таким образом в общей сложности болезнь коснулась: 1106 священнослужителей (кроме клириков ставропигий), а также 587 насельников и насельниц ставропигий (в том числе в священном сане), то есть всего 1693 человек».
    В духовных школах самая сложная ситуация была в МДА, там болели коронавирусом 78 человек (17 преподавателей, 14 сотрудников и 47 студентов).`,
  },
  {
    name: `Саратовский митрополит отправляется в Ульяновск, а в Троице-Сергиевой лавре будет новый наместник`,
    author: `АХИЛЛА`,
    image: `/img/john_muir.jpg`,
    date: new Date(`2020-07-26`),
    views: 2398,
    category: `thoughts`,
    tags: [`column-editor`, `blogs`],
    content: `Гомельский архимандрит Савва (Мажуко) дал интервью «Комсомольской правде» о событиях в Беларуси. Материал был опубликован вчера под названием «Белорусский священник Савва Мажуко: Нам готовят церковный раскол и вражду с русскими». По неизвестной причине материал был позже удален с «Комсомолки», но у этого интервью нашлись горячие сторонники — на странице фейсбука Елисаветинского монастыря Минска (напомним, духовником этого монастыря является адепт Лукашенко и ковидодиссидент протоиерей Андрей Лемешонок) опубликован текст этого интервью.
     В интервью Роману Голованову Мажуко утверждает, что внутри БПЦ «до трети священников готовы перейти в структуры Константинополя»:
     «Тогда у нас начнется раскол в Белоруссии. Может, в более мягкой форме, чем на Украине».
     «Я живу в Восточной Белоруссии, она больше ориентирована на Россию. Но даже тут тоже есть священники такого рода. А основные силы готовящегося раскола сосредоточены в Западной Белоруссии. Если к власти в Минске придет сейчас оппозиция, этот сценарий Константинопольского патриархата точно будет разыгран. Я в этом даже не сомневаюсь», — заявил архимандрит.`,
  },
  {
    name: `Православный психотерапевт Вячеслав Боровских дал совет сторонникам Романова`,
    author: `АХИЛЛА`,
    image: `/img/ekb-news.jpg`,
    date: new Date(`2020-07-24`),
    views: 7234,
    category: `news`,
    tags: [`questions-and-answers`, `stories`],
    content: `Православный психотерапевт Вячеслав Боровских обратился к сторонникам и соратникам схимонаха Сергия (Романова), как он подчеркнул, не как частное лицо, а как как руководитель общественной организации «Врачебно-просветительский фонд „Подвижник“».
    «Мы с вами не имеем права называть патриарха лжепатриархом, митрополита — лжемитрополитом, это неправда. Мы с вами имеем законно избранного патриарха и законно утвержденного им митрополита. Поэтому если у нас с вами есть какие-то претензии и к тому, и к другому, то сейчас нам нужно апеллировать не к ним, а к более высокой инстанции. Высшим органом церковной власти является Поместный собор РПЦ. Поэтому если мы хотим с вами добиться Богом установленного порядка в нашем с вами понимании в нашей родной церкви, то тогда мы должны организовываться и создавать общественные организации, которые на законном основании, с соблюдением всех норм церковного и государственного права, будут добиваться созыва Поместного собора РПЦ, который и расставит все по своим местам. Если кто-то исповедует ересь, собор даст соответствующее определение, если кто-то недостоин занимать свое положение в церкви, собор вынесет свое строгое решение».
    Напомним, что ранее Боровских высказывался в защиту Романова в ролике, доступ к которому сейчас ограничен, утверждал, что Романов «пошел за Христом», «отвергся себя и взял свой крест». Как говорил Боровских, это человек, который ничего не боится, «в отличие от высокопоставленных церковных начальников, которые сейчас объявили ему приговор и осудили». Сейчас Боровских говорит, что «закрыл для себя тему» после того, как Патриарх утвердил решение епархиального суда об извержении Романова из сана, однако добрый совет поклонникам схимонаха все же решил дать.`,
  },
]

export default articles
